const products = [
	{
		id: 2,
		logo:'img/logo.png',
		image: 'img/products/Uk.png',
		image2: 'img/products/dia.png',
		
		title: ' المنتج البريطاني الأكثر فعالية  للقضاء على داء السكري    ',
		price1: 15000,
		price: 9500,
		description: '   يساعدك على خفض مستوى الجلوكوز في الدم , يساعد  في علاج مرض السكري وذلك بفعل البروتين الموجود فيه , لأنه يساعد على التحكم في مستوى الأنسولين الذي ينتجه الجسم , بالتالي الحفاظ على مستويات السكر في الدم ضمن حدودها الطبيعية  '   ,
		phone: 0,
	},

	
];
