const products = [
	{
		id: 2,
		logo:'img/logo.png',
		image: 'img/1.jpg',
		image2: 'img/products/zz.jpg',

		title: 'اقوى حبوب ماكا لتكبير المؤخرة والارداف'  ,
		price1: 20000,
		price: 9500,
		description: 'تعتبر حبوب ماكا من أكثر الحبوب الفعالة في السوق  ❤حيث تجعلك ترى النتائج من الاسبوع الاول فقط تتكون هذه الحبوب من جذر الماكا وأسود الماكا والحلبة ♦️♦️ ️ تقوم هذه الحبوب بتكبير الارداف بطريقة صحية وآمنة وفي مدة زمنية قصيرة كما تعمل على نحت الخصر وإزالة الدهون وخاصة منطقة البطن 🔥🔥🔥 ️ العلبة تحتوي على 60 حبة'  ,
	},

	
];


