const products = [
	{
		id: 2,
		logo:'img/logo.png',
		image: 'img/products/dia.jpg',
		image2: 'img/products/dia.jpg',
		
		title: ' المنتج البريطاني الأكثر فعالية  للقضاء على داء السكري السعر مليون و خمسمية  ',
		price1: 20000,
		price: 15000,
		description: '    يساعدك على خفض مستوى الجلوكوز في الدم , يساعد  في علاج مرض السكري وذلك بفعل البروتين الموجود فيه , لأنه يساعد على التحكم في مستوى الأنسولين الذي ينتجه الجسم , بالتالي الحفاظ على مستويات السكر في الدم ضمن حدودها الطبيعية '   ,
		phone: 0,
	},

	
];
