const products = [
	{
		id: 2,
		logo:'img/logo.png',
		image: 'img/products/WhatsApp-Image-2022-10-16-at-21.57.33.jpeg',
		image2: 'img/products/Picsart_23-10-15_20-31-01-294.png',
		
		title: ' المنتج البريطاني  للقضاء على داء السكري  ',
		price1: 23000,
		price: 15000,
		description: '    يساعدك على خفض مستوى الجلوكوز في الدم , يساعد  في علاج مرض السكري وذلك بفعل البروتين الموجود فيه , لأنه يساعد على التحكم في مستوى الأنسولين الذي ينتجه الجسم , بالتالي الحفاظ على مستويات السكر في الدم ضمن حدودها الطبيعية '   ,
		phone: 0,
	},

	
];
